<%--
*************************************************************************************************
* 파  일  명 : bgBox_bottom_inc.jsp
* 설      명 : 바탕 이미지 include 화면
*
* 이력사항 :
* 2007/04/12  김경덕  최초작성
* 2008-04-09  윤영수 수정 
*************************************************************************************************
--%>

<%@ page contentType="text/html; charset=utf-8" %>

				</td>
			   </tr>
			</table>		
		</td>
		<td></td>
	</tr>
	<tr>
		<td height="11"></td>
		<td></td>
		<td></td>
	</tr>
<!------box end--------->
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr><td height="8"></td>
	</tr>
</table>	
<!------높이 조절용 end --------->